<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/templates/Base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="stylesheets/general.css" />

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="Description" content="Estado L&oacute;gico - Dise&ntilde;o de p&aacute;ginas Web de alta calidad a bajo precio. Dise&ntilde;o Web, Dise&ntilde;o Gr&aacute;fico, Desarollo de tiendas On-Line. Animaci&oacute;n Flash, Dise&ntilde;o Web Granada, Andalucia" />
<meta name="Keywords" content="dise&ntilde;o web, dise&ntilde;o grafico, granada, andalucia, santa fe, paginas web, macromedia flash" />
<meta name="title" content="Estado L&oacute;gico - Dise&ntilde;o de p&aacute;ginas Web de alta calidad a bajo precio. Dise&ntilde;o Web, Dise&ntilde;o Gr&aacute;fico, Desarollo de tiendas On-Line. Animaci&oacute;n Flash, Dise&ntilde;o Web Granada, Andalucia" />
<meta name="DC.Language" scheme="RFC1766" content="Spanish" />
<meta name="AUTHOR" content="Manu Morante" />
<meta name="Revisit-after" content="15 days" />
<meta name="robots" content="ALL,FOLLOW" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Estado L&oacute;gico - Dise&ntilde;o y Programaci&oacute;n Web, Andaluc&iacute;a, Granada</title>

<style type="text/css">
<!--
p {
	margin-bottom: 10px;
}
-->
</style>
<!-- InstanceEndEditable -->

</head>
<body>
	<div id="contenido">

		<div id="cabecera"><a href="/"><img src="/images/cabecera-10.jpg" width="900" height="131" /></a></div>
		<div id="cuerpo">
		<!-- InstanceBeginEditable name="Centro" -->
	  <div class="relleno-comun">
	  	<h1 class="titulo">Aviso Legal </h1>
	  <p><b>1. ESTAS CONDICIONES GENERALES Y SU ACEPTACI&Oacute;N</b> </p>
	  <p>Estas condiciones generales (en adelante, las &quot;Condiciones Generales&quot;) regulan el uso del servicio de portal de Internet &quot;<b>www.estadologico.com</b>&quot; (en adelante, el &quot;Portal&quot;) que  &quot;<b>Estado L&oacute;gico</b> &quot; pone gratuitamente a disposici&oacute;n de los usuarios de Internet.</p>
	  <p>La utilizaci&oacute;n del Portal atribuye la condici&oacute;n de usuario del Portal (en adelante, el &quot;<b>Usuario</b>&quot;) y expresa la aceptaci&oacute;n plena y sin reservas del Usuario de todas y cada una de las Condiciones Generales en la versi&oacute;n publicada por <b>Estado L&oacute;gico</b> en el momento mismo en que el Usuario acceda al Portal. En consecuencia, el Usuario debe leer atentamente las Condiciones Generales en cada una de las ocasiones en que se proponga utilizar el Portal. </p>
	  <p>La utilizaci&oacute;n de ciertos servicios ofrecidos a los Usuarios a trav&eacute;s del Portal se encuentra sometida a condiciones particulares propias que, seg&uacute;n los casos, sustituyen, completan y/o modifican las Condiciones Generales (en adelante, las &quot;<b>Condiciones Particulares</b>&quot;). Con anterioridad a la utilizaci&oacute;n de dichos servicios, por tanto, el Usuario tambi&eacute;n ha de leer atentamente las correspondientes Condiciones Particulares.</p>
	  <p>Asimismo, la utilizaci&oacute;n del Servicio se encuentra sometida igualmente a todos los avisos, reglamentos de uso e instrucciones puestos en conocimiento del Usuario por <b>Estado L&oacute;gico</b> , que completan lo previsto en estas Condiciones Generales en cuanto no se opongan a ellas. </p>
	  <p><b>2. OBJETO </b></p>
	  <p>A trav&eacute;s del Portal, <b>Estado L&oacute;gico</b> facilita a los Usuarios el acceso y la utilizaci&oacute;n de diversos servicios y contenidos puestos a disposici&oacute;n de los Usuarios por <b>Estado L&oacute;gico</b> o por terceros usuarios del Portal y/o terceros proveedores de servicios y contenidos (en adelante, los &quot;<b>Servicios</b>&quot;). <br />
			<b>Estado L&oacute;gico</b> se reserva el derecho a modificar unilateralmente, en cualquier momento y sin aviso previo, la presentaci&oacute;n y configuraci&oacute;n del Portal, as&iacute; como los Servicios y las condiciones requeridas para utilizar el Portal y los Servicios. </p>
	  <p><b>3. CONDICIONES DE ACCESO Y UTILIZACI&Oacute;N DEL PORTAL</b></p>
	  <p><b>3.1.</b> Car&aacute;cter gratuito del acceso y utilizaci&oacute;n del Portal. </p>
	  <p>La prestaci&oacute;n del servicio de <b>Portal</b> por parte de <b>Estado L&oacute;gico</b> tiene car&aacute;cter gratuito para los Usuarios y no exige la previa suscripci&oacute;n o registro del Usuario. Ello no obstante, la utilizaci&oacute;n de algunos Servicios s&oacute;lo puede hacerse mediante suscripci&oacute;n o registro del Usuario y/o pago de un precio, de la forma en que se indica expresamente en sus correspondientes Condiciones Particulares.</p>
	  <p><b>3.2.</b> Registro de Usuario</p>
	  <p><b>Estado L&oacute;gico</b> reserva algunos de los Servicios ofrecidos a trav&eacute;s del Portal a los usuarios registrados de <b>Estado L&oacute;gico</b> mediante la cumplimentaci&oacute;n del registro de Usuarios de <b>Estado L&oacute;gico</b> a disposici&oacute;n de los usuarios que deseen registrarse en la secci&oacute;n de suscripci&oacute;n al servicio de bolet&iacute;n de noticias y novedades. Ello no obstante, <b>Estado L&oacute;gico</b> pone a disposici&oacute;n de los usuarios determinados Servicios cuya utilizaci&oacute;n requiere la cumplimentaci&oacute;n de registros adicionales por parte de los usuarios. </p>
	  <p>En ambos casos Ud. se compromete a seleccionar, usar y conservar su nombre de usuario (en adelante &quot;<b>login</b>&quot;) y su contrase&ntilde;a (en adelante &quot;<b>password</b>&quot;) (en adelante y de modo conjunto las &quot;<b>Claves de Acceso</b>&quot;) de conformidad con lo establecido en las cl&aacute;usulas <b>3.2.1.</b> y <b>3.2.2.</b> de estas Condiciones Generales.</p>
	  <p><b>3.2.1.</b> Asignaci&oacute;n de las Claves de Acceso </p>
	  <p>El Usuario elegir&aacute; e indicar&aacute; sus propias Claves de Acceso. El Usuario no podr&aacute; elegir como Nombre de Usuario palabras, expresiones o conjuntos gr&aacute;fico-denominativos malsonantes, injuriosos, coincidentes con marcas, nombres comerciales, r&oacute;tulos de establecimientos, denominaciones sociales, expresiones publicitarias, nombres y seud&oacute;nimos de personajes de relevancia p&uacute;blica o famosos para cuya utilizaci&oacute;n no est&eacute; autorizado y, en general, contrarios a la ley o a las exigencias de la moral y buenas costumbres generalmente aceptadas. </p>
	  <p>La asignaci&oacute;n de las Claves de Acceso se produce de manera autom&aacute;tica y el &uacute;nico criterio empleado al efecto es la inexistencia de unas Claves de Acceso previas que sean id&eacute;nticas a las elegidas por el Usuario. </p>
	  <p>En defecto de elecci&oacute;n por parte del Usuario, las Claves de Acceso ser&aacute;n asignadas autom&aacute;ticamente por <b>Estado L&oacute;gico</b> . En tal caso, el Usuario podr&aacute; en cualquier momento cambiarlas por cualesquiera otras, siempre de conformidad con lo previsto en el p&aacute;rrafo anterior.</p>
	  <p><b>3.2.2.</b> Uso y custodia </p>
	  <p>El Usuario se compromete a hacer un uso diligente de las Claves de Acceso, as&iacute; como a no poner a disposici&oacute;n de terceros sus <b>Claves de Acceso</b>. <br />
	  	El Usuario se compromete a comunicar a <b>Estado L&oacute;gico</b> a la mayor brevedad la p&eacute;rdida o robo de las <b>Claves de Acceso</b> as&iacute; como cualquier riesgo de acceso a las mismas por un tercero.</p>
	  <p><b>3.3.</b> Obligaci&oacute;n de hacer un uso correcto del Portal y de los Servicios.</p>
	  <p>El <b>Usuario</b> se compromete a utilizar el <b>Portal</b> y los <b>Servicios</b> de conformidad con la ley, estas <b>Condiciones Generales</b>, as&iacute; como con la moral y buenas costumbres generalmente aceptadas y el orden p&uacute;blico.</p>
	  <p>El <b>Usuario</b> se obliga a abstenerse de utilizar el <b>Portal</b> y los <b>Servicios</b> con fines o efectos il&iacute;citos, contrarios a lo establecido en estas <b>Condiciones Generales</b>, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan da&ntilde;ar, inutilizar, sobrecargar o deteriorar el <b>Portal</b> y los <b>Servicios</b> o impedir la normal utilizaci&oacute;n o disfrute del <b>Portal</b> y de los <b>Servicios</b> por parte de los <b>Usuarios</b>.</p>
	  <p><b>3.4.</b> Medios para la obtenci&oacute;n de Contenidos.</p>
	  <p>El <b>Usuario</b> deber&aacute; abstenerse de obtener e incluso de intentar obtener informaciones, mensajes, gr&aacute;ficos, dibujos, archivos de sonido y/o imagen, fotograf&iacute;as, grabaciones, software y, en general, cualquier clase de material accesibles a trav&eacute;s del <b>Portal</b> o de los <b>Servicios</b> (en adelante, los &quot;<b>Contenidos</b>&quot;) empleando para ello medios o procedimientos distintos de los que, seg&uacute;n los casos, se hayan puesto a su disposici&oacute;n a este efecto o se hayan indicado a este efecto en las p&aacute;ginas web donde se encuentren los Contenidos o, en general, de los que se empleen habitualmente en Internet a este efecto siempre que no entra&ntilde;en un riesgo de da&ntilde;o o inutilizaci&oacute;n del Portal, de los Servicios y/o de los Contenidos.</p>
	  <p><b>3.5.</b> Uso correcto de los Contenidos.</p>
	  <p>El <b>Usuario</b> se obliga a usar los <b>Contenidos</b> de forma diligente, correcta y l&iacute;cita y, en particular, se compromete a abstenerse de (a) utilizar los <b>Contenidos</b> de forma, con fines o efectos contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden p&uacute;blico; (b) reproducir o copiar, distribuir, permitir el acceso del p&uacute;blico a trav&eacute;s de cualquier modalidad de comunicaci&oacute;n p&uacute;blica, transformar o modificar los Contenidos, a menos que se cuente con la autorizaci&oacute;n del titular de los correspondientes derechos o ello resulte legalmente permitido; (c) suprimir, eludir o manipular el &quot;<b>copyright</b>&quot; y dem&aacute;s datos identificativos de los derechos de <b>Estado L&oacute;gico</b> o de sus titulares incorporados a los Contenidos, as&iacute; como los dispositivos t&eacute;cnicos de protecci&oacute;n, las huellas digitales o cualesquiera mecanismos de informaci&oacute;n que pudieren contener los Contenidos.</p>
	  <p><b>3.6.</b> Uso de los <b>Servicios</b> ofrecidos en <b>Portal </b>de conformidad con la <b>Pol&iacute;tica Anti-Spamming</b> de <b>Estado L&oacute;gico</b> .</p>
	  <p>El <b>Usuario</b> se obliga a hacer un uso de los Servicios conforme a la <b>Pol&iacute;tica Anti-Spamming</b> de <b>Estado L&oacute;gico</b> y en particular, se compromete, a t&iacute;tulo meramente indicativo y no exhaustivo, a abstenerse de (i) remitir publicidad de cualquier clase y comunicaciones con fines de venta u otras de naturaleza comercial a una pluralidad de personas sin que medie su previa solicitud o consentimiento, (ii) remitir cualesquiera otros mensajes no solicitados ni consentidos previamente a una pluralidad de personas, (iii) enviar cadenas de mensajes electr&oacute;nicos no solicitados ni previamente consentidos, (iv) utilizar listas de distribuci&oacute;n a las que pueda accederse a trav&eacute;s del Portal o de los Servicios para la realizaci&oacute;n de las actividades se&ntilde;aladas en los apartados (i) a (iii) anteriores, (v) poner a disposici&oacute;n de terceros, con cualquier finalidad, datos captados a partir de listas de distribuci&oacute;n.</p>
	  <p>Los <b>Usuarios</b> perjudicados por la recepci&oacute;n de mensajes no solicitados dirigidos a una pluralidad de personas podr&aacute;n comunicarlo a <b>Estado L&oacute;gico</b> rellenando el formulario de <b>Atenci&oacute;n al Cliente</b> disponible en el portal y se&ntilde;alando la pr&aacute;ctica en el apartado de Comentarios u Observaciones.</p>
	  <p><b>3.7.</b> Introducci&oacute;n de hiperenlaces que permitan el acceso a las p&aacute;ginas web del Portal y a los Servicios</p>
	  <p>Los <b>Usuarios</b> y, en general, aquellas personas que se propongan establecer un hiperenlace entre su p&aacute;gina web y el Portal (en adelante, el &quot;<b>Hiperenlace</b>&quot;) deber&aacute;n cumplir las condiciones siguientes:<br />
	  	(a) el <b>Hiperenlace</b> &uacute;nicamente permitir&aacute; el acceso a las p&aacute;ginas web del Portal, pero no podr&aacute; reproducirlas de ninguna forma; <br />
	  	(b) no se establecer&aacute;n hiperenlaces con las p&aacute;ginas web del Portal distintas de la home-page o p&aacute;gina primera del Portal o de los Servicios; <br />
	  	(c) no se crear&aacute; un browser ni un border enviroment sobre las p&aacute;ginas web del Portal ; <br />
	  	(d) no se realizar&aacute;n manifestaciones o indicaciones falsas, inexactas o incorrectas sobre las p&aacute;ginas web del Portal y los Servicios y, en particular, no se declarar&aacute; ni dar&aacute; a entender que <b>Estado L&oacute;gico</b> ha autorizado el Hiperenlace o que ha supervisado o asumido de cualquier forma los contenidos o servicios ofrecidos o puestos a disposici&oacute;n de la p&aacute;gina web en la que se establece el Hiperenlace;<br />
	  	(e) excepci&oacute;n hecha de aquellos signos que formen parte del mismo Hiperenlace, la p&aacute;gina web en la que se establezca el Hiperenlace no contendr&aacute; ninguna marca, nombre comercial, r&oacute;tulo de establecimiento, denominaci&oacute;n, logotipo, eslogan u otros signos distintivos pertenecientes a <b>Estado L&oacute;gico</b> ; <br />
	  	(f) la p&aacute;gina web en la que se establezca el Hiperenlace no contendr&aacute; informaciones o contenidos il&iacute;citos, contrarios a la moral y buenas costumbres generalmente aceptadas y al orden p&uacute;blico, as&iacute; como tampoco contendr&aacute; contenidos contrarios a cualesquiera derechos de terceros.<br />
	  	El establecimiento del Hiperenlace no implica en ning&uacute;n caso la existencia de relaciones entre <b>Estado L&oacute;gico</b> y el propietario de la p&aacute;gina web en la que se establezca, ni la aceptaci&oacute;n y aprobaci&oacute;n por parte de <b>Estado L&oacute;gico</b> de sus contenidos o servicios.</p>
	  <p><b>4. DATOS DE CAR&Aacute;CTER PERSONAL </b></p>
	  <p>Para utilizar algunos de los <b>Servicios</b>, los <b>Usuarios</b> deben proporcionar&aacute;n previamente a <b>Estado L&oacute;gico</b> ciertos datos de car&aacute;cter personal (en adelante, los &quot;<b>Datos Personales</b>&quot;). <b>Estado L&oacute;gico</b> tratar&aacute; automatizadamente los <b>Datos Personales</b> con las finalidades as&iacute; como bajo las condiciones definidas en su Pol&iacute;tica de Protecci&oacute;n de Datos publicada en la secci&oacute;n denominada &quot;Pol&iacute;tica de Privacidad&quot;, disponible en el portal.</p>
	  <p><b>5. EMPLEO DE TECNOLOG&Iacute;A COOKIE </b></p>
	  <p><b>Estado L&oacute;gico</b> utiliza cookies cuando un <b>Usuario</b> navega por los sitios y p&aacute;ginas web del Portal. Nuestras cookies se asocian &uacute;nicamente con un Usuario an&oacute;nimo y su ordenador y no proporcionan referencias que permitan deducir el nombre y apellidos del Usuario. Las cookies de <b>Estado L&oacute;gico</b> no pueden leer datos de su disco duro ni leer los archivos cookie creados por otros proveedores. <b>Estado L&oacute;gico</b> cifra los datos identificativos del Usuario para mayor seguridad. Gracias a las cookies, resulta posible que <b>Estado L&oacute;gico</b> reconozca a los <b>Usuarios</b> registrados despu&eacute;s de que &eacute;stos se hayan registrado por primera vez, sin que se tengan que registrarse en cada visita para acceder a las &aacute;reas y servicios reservados exclusivamente a ellos. El Usuario tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepci&oacute;n de cookies y para impedir la instalaci&oacute;n de cookies en su disco duro. Por favor, consulte las instrucciones y manuales de su navegador para ampliar &eacute;sta informaci&oacute;n. Para utilizar el Portal, no resulta necesario que el Usuario permita la instalaci&oacute;n de las cookies enviadas por <b>Estado L&oacute;gico</b> , sin perjuicio de que en tal caso ser&aacute; necesario que el Usuario se registre cada vez que acceda a un servicio que requiera el previo registro.</p>
	  <p><b>6. UTILIZACI&Oacute;N DEL PORTAL, DE LOS SERVICIOS Y DE LOS CONTENIDOS BAJO LA EXCLUSIVA RESPONSABILIDAD DEL USUARIO </b></p>
	  <p>El <b>Usuario</b> es consciente de y acepta voluntariamente que el uso del <b>Portal</b>, de los <b>Servicios</b> y de los <b>Contenidos</b> tiene lugar, en todo caso, bajo su &uacute;nica y exclusiva responsabilidad. </p>
	  <p><b>7. EXCLUSI&Oacute;N DE GARANT&Iacute;AS Y DE RESPONSABILIDAD </b></p>
	  <p><b>7.1. </b>Exclusi&oacute;n de garant&iacute;as y de responsabilidad por el funcionamiento del Portal y de los Servicios</p>
	  <p><b>7.1.1.</b> Disponibilidad y continuidad, utilidad y falibilidad </p>
	  <p><b>Estado L&oacute;gico</b> no garantiza la disponibilidad y continuidad del funcionamiento del Portal y de los Servicios. Cuando ello sea razonablemente posible, <b>Estado L&oacute;gico</b> advertir&aacute; previamente las interrupciones en el funcionamiento del Portal y de los Servicios. <b>Estado L&oacute;gico</b> tampoco garantiza la utilidad del Portal y de los Servicios para la realizaci&oacute;n de ninguna actividad en particular, ni su infalibilidad y, en particular, aunque no de modo exclusivo, que los Usuarios puedan efectivamente utilizar el Portal y los Servicios, acceder a las distintas p&aacute;ginas web que forman el Portal o a aquellas desde las que se prestan los Servicios.</p>
	  <p><b>Estado L&oacute;gico EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA FALTA DE DISPONIBILIDAD O DE CONTINUIDAD DEL FUNCIONAMIENTO DEL PORTAL Y DE LOS SERVICIOS, A LA DEFRAUDACI&Oacute;N DE LA UTILIDAD QUE LOS USUARIOS HUBIEREN PODIDO ATRIBUIR AL PORTAL Y A LOS SERVICIOS, A LA FALIBILIDAD DEL PORTAL Y DE LOS SERVICIOS, Y EN PARTICULAR, AUNQUE NO DE MODO EXCLUSIVO, A LOS FALLOS EN EL ACCESO A LAS DISTINTAS P&Aacute;GINAS WEB DEL PORTAL O A AQUELLAS DESDE LAS QUE SE PRESTAN LOS SERVICIOS.</b></p>
	  <p><b>7.1.2.</b> Privacidad y seguridad en la utilizaci&oacute;n del Portal y de los Servicios </p>
	  <p><b>Estado L&oacute;gico</b> no garantiza la privacidad y seguridad de la utilizaci&oacute;n del Portal y de los Servicios y, en particular, no garantiza que terceros no autorizados no puedan tener conocimiento de la clase, condiciones, caracter&iacute;sticas y circunstancias del uso que los Usuarios hacen del Portal y de los Servicios.</p>
	  <p><b>Estado L&oacute;gico EXCLUYE TODA RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUDIERAN DEBERSE AL CONOCIMIENTO QUE PUEDAN TENER TERCEROS NO AUTORIZADOS DE LA CLASE, CONDICIONES, CARACTER&Iacute;STICAS Y CIRCUNSTANCIAS DEL USO QUE LOS USUARIOS HACEN DEL PORTAL Y DE LOS SERVICIOS.</b></p>
	  <p><b>7.2.</b> Exclusi&oacute;n de garant&iacute;as y de responsabilidad por los Contenidos</p>
	  <p><b>7.2.1.</b> Calidad</p>
	  <p><b>Estado L&oacute;gico</b> no controla ni garantiza la ausencia de virus ni de otros elementos en los Contenidos que puedan producir alteraciones en su sistema inform&aacute;tico (software y hardware) o en los documentos electr&oacute;nicos y ficheros almacenados en su sistema inform&aacute;tico.</p>
	  <p><b>Estado L&oacute;gico EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA PRESENCIA DE VIRUS O A LA PRESENCIA DE OTROS ELEMENTOS EN LOS CONTENIDOS QUE PUEDAN PRODUCIR ALTERACIONES EN EL SISTEMA INFORM&Aacute;TICO, DOCUMENTOS ELECTRONICOS O FICHEROS DE LOS USUARIOS.</b></p>
	  <p><b>7.2.2.</b> Licitud, fiabilidad y utilidad </p>
	  <p><b>Estado L&oacute;gico</b> no garantiza la licitud, fiabilidad y utilidad de los Contenidos.</p>
	  <p><b>Estado L&oacute;gico EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA TRANSMISI&Oacute;N, DIFUSI&Oacute;N, ALMACENAMIENTO, PUESTA A DISPOSICI&Oacute;N, RECEPCI&Oacute;N, OBTENCI&Oacute;N O ACCESO A LOS CONTENIDOS, Y EN PARTICULAR, AUNQUE NO DE MODO EXCLUSIVO, POR LOS DA&Ntilde;OS Y PERJUICIOS QUE PUEDAN DEBERSE A (A) EL INCUMPLIMIENTO DE LA LEY, LA MORAL Y LAS BUENAS COSTUMBRES GENERALMENTE ACEPTADAS O EL ORDEN P&Uacute;BLICO COMO CONSECUENCIA DE LA TRANSMISI&Oacute;N, DIFUSI&Oacute;N, ALMACENAMIENTO, PUESTA A DISPOSICI&Oacute;N, RECEPCI&Oacute;N, OBTENCI&Oacute;N O ACCESO A LOS CONTENIDOS; (B) LA INFRACCI&Oacute;N DE LOS DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL, DE LOS SECRETOS EMPRESARIALES, DE COMPROMISOS CONTRACTUALES DE CUALQUIER CLASE, DE LOS DERECHOS AL HONOR, A LA INTIMIDAD PERSONAL Y FAMILIAR Y A LA IMAGEN DE LAS PERSONAS, DE LOS DERECHOS DE PROPIEDAD Y DE TODA OTRA NATURALEZA PERTENECIENTES A UN TERCERO COMO CONSECUENCIA DE LA TRANSMISI&Oacute;N, DIFUSI&Oacute;N, ALMACENAMIENTO, PUESTA A DISPOSICI&Oacute;N, RECEPCI&Oacute;N, OBTENCI&Oacute;N O ACCESO A LOS CONTENIDOS; (C) LA REALIZACI&Oacute;N DE ACTOS DE COMPETENCIA DESLEAL Y PUBLICIDAD IL&Iacute;CITA COMO CONSECUENCIA DE LA TRANSMISI&Oacute;N, DIFUSI&Oacute;N, ALMACENAMIENTO, PUESTA A DISPOSICI&Oacute;N, RECEPCI&Oacute;N, OBTENCI&Oacute;N O ACCESO A LOS CONTENIDOS; (D) LA FALTA DE VERACIDAD, EXACTITUD, EXHAUSTIVIDAD, PERTINENCIA Y/O ACTUALIDAD DE LOS CONTENIDOS; (E) LA INADECUACI&Oacute;N PARA CUALQUIER CLASE DE PROP&Oacute;SITO DE Y LA DEFRAUDACI&Oacute;N DE LAS EXPECTATIVAS GENERADAS POR LOS CONTENIDOS; (F) EL INCUMPLIMIENTO, RETRASO EN EL CUMPLIMIENTO, CUMPLIMIENTO DEFECTUOSO O TERMINACI&Oacute;N POR CUALQUIER CAUSA DE LAS OBLIGACIONES CONTRA&Iacute;DAS POR TERCEROS Y CONTRATOS REALIZADOS CON TERCEROS A TRAV&Eacute;S DE O CON MOTIVO DEL ACCESO A LOS CONTENIDOS; (G) LOS VICIOS Y DEFECTOS DE TODA CLASE DE LOS CONTENIDOS TRANSMITIDOS, DIFUNDIDOS, ALMACENADOS, PUESTOS A DISPOSICI&Oacute;N O DE OTRA FORMA TRANSMITIDOS O PUESTOS A DISPOSICI&Oacute;N, RECIBIDOS, OBTENIDOS O A LOS QUE SE HAYA ACCEDIDO A TRAV&Eacute;S DEL PORTAL O DE LOS SERVICIOS.</b></p>
	  <p><b>7.2.3.</b> Veracidad, exactitud, exhaustividad y actualidad </p>
	  <p><b>Estado L&oacute;gico</b> no garantiza la veracidad, exactitud, exhaustividad y actualidad de los Contenidos.</p>
	  <p><b>Estado L&oacute;gico EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA FALTA DE VERACIDAD, EXACTITUD, EXHAUSTIVIDAD Y/O ACTUALIDAD DE LOS CONTENIDOS.</b></p>
	  <p><b>7.3.</b> Exclusi&oacute;n de garant&iacute;as y de responsabilidad por los servicios prestados por terceros a trav&eacute;s del Portal</p>
	  <p><b>7.3.1.</b> Calidad </p>
	  <p><b>Estado L&oacute;gico</b> no controla ni garantiza la ausencia de virus ni de otros elementos en los servicios prestados por terceros a trav&eacute;s del Portal que puedan producir alteraciones en su sistema inform&aacute;tico (software y hardware) o en los documentos electr&oacute;nicos y ficheros almacenados en su sistema inform&aacute;tico.</p>
	  <p><b>Estado L&oacute;gico EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA PRESENCIA DE VIRUS O A LA PRESENCIA DE OTROS ELEMENTOS LESIVOS EN LOS SERVICIOS PRESTADOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL QUE PUEDAN PRODUCIR ALTERACIONES EN EL SISTEMA INFORM&Aacute;TICO, DOCUMENTOS ELECTRONICOS O FICHEROS DE LOS USUARIOS.</b></p>
	  <p><b>7.3.2.</b> Licitud, fiabilidad y utilidad </p>
	  <p><b>Estado L&oacute;gico</b> no garantiza la licitud, fiabilidad y utilidad de los servicios prestados por terceros a trav&eacute;s del Portal</p>
	  <p><b>Estado L&oacute;gico EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUEDAN DEBERSE A LOS SERVICIOS PRESTADOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL, Y EN PARTICULAR, AUNQUE NO DE MODO EXCLUSIVO, POR LOS DA&Ntilde;OS Y PERJUICIOS QUE PUEDAN DEBERSE A (A) EL INCUMPLIMIENTO DE LA LEY, LA MORAL Y LAS BUENAS COSTUMBRES GENERALMENTE ACEPTADAS O EL ORDEN P&Uacute;BLICO COMO CONSECUENCIA DE LA PRESTACI&Oacute;N DE SERVICIOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL; (B) LA INFRACCI&Oacute;N DE LOS DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL, DE LOS SECRETOS EMPRESARIALES, DE COMPROMISOS CONTRACTUALES DE CUALQUIER CLASE, DE LOS DERECHOS AL HONOR, A LA INTIMIDAD PERSONAL Y FAMILIAR Y A LA IMAGEN DE LAS PERSONAS, DE LOS DERECHOS DE PROPIEDAD Y DE TODA OTRA NATURALEZA PERTENECIENTES A UN TERCERO COMO CONSECUENCIA DE LA PRESTACI&Oacute;N DE SERVICIOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL; (C) LA REALIZACI&Oacute;N DE ACTOS DE COMPETENCIA DESLEAL Y PUBLICIDAD IL&Iacute;CITA COMO CONSECUENCIA DE LA PRESTACI&Oacute;N DE SERVICIOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL; (D) LA FALTA DE VERACIDAD, EXACTITUD, EXHAUSTIVIDAD, PERTINENCIA Y/O ACTUALIDAD DE LOS CONTENIDOS TRANSMITIDOS, DIFUNDIDOS, ALMACENADOS, RECIBIDOS, OBTENIDOS, PUESTOS A DISPOSICI&Oacute;N O ACCESIBLES MEDIANTE LOS SERVICIOS PRESTADOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL; (E) LA INADECUACI&Oacute;N PARA CUALQUIER CLASE DE PROP&Oacute;SITO DE Y LA DEFRAUDACI&Oacute;N DE LAS EXPECTATIVAS GENERADAS POR LOS SERVICIOS PRESTADOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL; (F) EL INCUMPLIMIENTO, RETRASO EN EL CUMPLIMIENTO, CUMPLIMIENTO DEFECTUOSO O TERMINACI&Oacute;N POR CUALQUIER CAUSA DE LAS OBLIGACIONES CONTRA&Iacute;DAS POR TERCEROS Y CONTRATOS REALIZADOS CON TERCEROS EN RELACI&Oacute;N CON O CON MOTIVO DE LA PRESTACI&Oacute;N DE SERVICIOS A TRAV&Eacute;S DEL PORTAL; (G) LOS VICIOS Y DEFECTOS DE TODA CLASE DE LOS SERVICIOS PRESTADOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL.</b></p>
	  <p><b>7.4.</b> Exclusi&oacute;n de garant&iacute;as y de responsabilidad por la informaci&oacute;n, contenidos y servicios y alojados fuera del Portal </p>
	  <p>El <b>Portal</b> pone a disposici&oacute;n de los Usuarios dispositivos t&eacute;cnicos de enlace (tales como, entre otros, links, banners, botones), directorios y herramientas de b&uacute;squeda que permiten a los Usuarios acceder a sitios web pertenecientes a y/o gestionados por terceros (en adelante, &quot;<b>Sitios Enlazados</b>&quot;). La instalaci&oacute;n de estos enlaces, directorios y herramientas de b&uacute;squeda en el Portal tiene por &uacute;nico objeto facilitar a los Usuarios la b&uacute;squeda de y acceso a la informaci&oacute;n, contenidos y servicios disponibles en Internet. </p>
	  <p><b>Estado L&oacute;gico</b> no ofrece ni comercializa por s&iacute; ni por medio de tercero la informaci&oacute;n, contenidos y servicios disponibles en los Sitios Enlazados, ni los controla previamente, aprueba, vigila ni hace propios. El Usuario, por tanto, debe extremar la prudencia en la valoraci&oacute;n y utilizaci&oacute;n de la informaci&oacute;n, contenidos y servicios existentes en los Sitios Enlazados. </p>
	  <p><b>Estado L&oacute;gico NO GARANTIZA NI ASUME NING&Uacute;N TIPO DE RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA CLASE QUE PUEDAN DEBERSE A (A) EL FUNCIONAMIENTO, DISPONIBILIDAD, ACCESIBILIDAD O CONTINUIDAD DE LOS SITIOS ENLAZADOS; (B) EL MANTENIMIENTO DE LA INFORMACI&Oacute;N, CONTENIDOS Y SERVICIOS, EXISTENTES EN LOS SITIOS ENLAZADOS; (C) LA PRESTACI&Oacute;N O TRANSMISI&Oacute;N DE LA INFORMACI&Oacute;N, CONTENIDOS Y SERVICIOS EXISTENTES EN LOS SITIOS ENLAZADOS; (D) LA CALIDAD, LICITUD, FIABILIDAD Y UTILIDAD DE LA INFORMACI&Oacute;N CONTENIDOS Y SERVICIOS EXISTENTES EN LOS SITIOS ENLAZADOS, EN LOS MISMOS T&Eacute;RMINOS Y CON EL MISMO ALCANCE DISPUESTO EN LA CONDICI&Oacute;N GENERAL 7.2 Y 7.3 RESPECTO DE LOS CONTENIDOS Y DE LOS SERVICIOS PRESTADOS POR TERCEROS A TRAV&Eacute;S DEL PORTAL. </b></p>
	  <p><b>7.5.</b> Exclusi&oacute;n de garant&iacute;as y de responsabilidad por la utilizaci&oacute;n del Portal, de los Servicios y de los Contenidos por los Usuarios </p>
	  <p><b>Estado L&oacute;gico</b> no tiene obligaci&oacute;n de y no controla la utilizaci&oacute;n que los Usuarios hacen del Portal, de los Servicios y de los Contenidos. En particular, <b>Estado L&oacute;gico</b> no garantiza que los Usuarios utilicen el Portal, los Servicios y los Contenidos de conformidad con estas Condiciones Generales y, en su caso, las Condiciones Particulares que resulten de aplicaci&oacute;n, ni que lo hagan de forma diligente y prudente. <b>Estado L&oacute;gico</b> tampoco tiene la obligaci&oacute;n de verificar y no verifica la identidad de los Usuarios, ni la veracidad, vigencia, exhaustividad y/o autenticidad de los datos que los Usuarios proporcionan sobre s&iacute; mismos a otros Usuarios. </p>
	  <p><b>Estado L&oacute;gico EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUDIERAN DEBERSE A LA UTILIZACI&Oacute;N DE LOS SERVICIOS Y DE LOS CONTENIDOS POR PARTE DE LOS USUARIOS O QUE PUEDAN DEBERSE A LA FALTA DE VERACIDAD, VIGENCIA, EXHAUSTIVIDAD Y/O AUTENTICIDAD DE LA INFORMACI&Oacute;N QUE LOS USUARIOS PROPORCIONAN A OTROS USUARIOS ACERCA DE S&Iacute; MISMOS Y, EN PARTICULAR, AUNQUE NO DE FORMA EXCLUSIVA, POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA SUPLANTACI&Oacute;N DE LA PERSONALIDAD DE UN TERCERO EFECTUADA POR UN USUARIO EN CUALQUIER CLASE DE COMUNICACI&Oacute;N REALIZADA A TRAV&Eacute;S DEL PORTAL.</b> </p>
	  <p><b>8. NO LICENCIA</b> </p>
	  <p><b>Estado L&oacute;gico</b> no concede ninguna licencia o autorizaci&oacute;n de uso de ninguna clase sobre sus derechos de propiedad industrial e intelectual o sobre cualquier otra propiedad o derecho relacionado con el Portal, los Servicios o los Contenidos, salvo autorizaci&oacute;n expresa. </p>
	  <p><b>9. DENEGACI&Oacute;N Y RETIRADA DEL ACCESO AL PORTAL Y/O A LOS SERVICIOS</b> </p>
	  <p><b>Estado L&oacute;gico</b> se reserva el derecho a denegar o retirar el acceso al Portal y/o a los Servicios, en cualquier momento y sin necesidad de preaviso a aquellos Usuarios que incumplan estas Condiciones Generales o las Condiciones Particulares que resulten de aplicaci&oacute;n. </p>
	  <p><b>10. PROCEDIMIENTO EN CASO DE REALIZACI&Oacute;N DE ACTIVIDADES DE CAR&Aacute;CTER IL&Iacute;CITO<br />
			</b><br />
	  	En el caso de que cualquier Usuario o un tercero considere que existen hechos o circunstancias que revelen el car&aacute;cter il&iacute;cito de la utilizaci&oacute;n de cualquier contenido y/o de la realizaci&oacute;n de cualquier actividad en las p&aacute;ginas web incluidas en o accesibles a trav&eacute;s del Portal, y, en particular, de la violaci&oacute;n de derechos de propiedad intelectual o industrial (patentes, modelos y dibujos industriales, marcas y nombres comerciales, etc.) u otros derechos, deber&aacute; enviar una notificaci&oacute;n a <b>Estado L&oacute;gico</b> en la que se contengan los siguientes extremos: (a) datos personales: nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de correo electr&oacute;nico del reclamante; (b) especificaci&oacute;n de la supuesta actividad il&iacute;cita llevada a cabo en el Portal y, en particular, cuando se trate de una supuesta violaci&oacute;n de derechos, indicaci&oacute;n precisa y concreta de los contenidos protegidos as&iacute; como de su localizaci&oacute;n en las p&aacute;ginas web; (c) hechos o circunstancias que revelan el car&aacute;cter il&iacute;cito de dicha actividad; (d) en el supuesto de violaci&oacute;n de derechos, firma aut&eacute;ntica o equivalente, con los datos personales del titular de los derechos supuestamente infringidos o de la persona autorizada para actuar en nombre y por cuenta de &eacute;sta; (e) declaraci&oacute;n expresa, clara y bajo la responsabilidad del reclamante de que la informaci&oacute;n proporcionada en la notificaci&oacute;n es exacta y del car&aacute;cter il&iacute;cito de la utilizaci&oacute;n de los contenidos o de la realizaci&oacute;n de las actividades descritas.</p>
	  <p><b>11. DURACI&Oacute;N Y TERMINACI&Oacute;N </b><br />
			<br />
	  	La prestaci&oacute;n del servicio de Portal y de los dem&aacute;s Servicios tiene, en principio, una duraci&oacute;n indefinida. <b>Estado L&oacute;gico</b> , no obstante, est&aacute; autorizada para dar por terminada o suspender la prestaci&oacute;n del servicio del Portal y/o de cualquiera de los Servicios en cualquier momento, sin perjuicio de lo que se hubiere dispuesto al respecto en las correspondientes Condiciones Particulares. Cuando ello sea razonablemente posible, <b>Estado L&oacute;gico</b> advertir&aacute; previamente la terminaci&oacute;n o suspensi&oacute;n de la prestaci&oacute;n del servicio de Portal y de los dem&aacute;s Servicios. </p>
	  <p><b>12. LEY APLICABLE Y JURISDICCI&Oacute;N</b></p>
	  <p>Estas <b>Condiciones Generales</b> se rigen por la <b>ley espa&ntilde;ola</b>.</p>
	  <p><b>Estado L&oacute;gico</b> y el <b>Usuario</b>, con renuncia expresa a cualquier otro fuero, se someten al de los <b>Juzgados</b> y <b>Tribunales</b> de la <b>ciudad de Granada</b> (<b>Espa&ntilde;a</b>) para cualquier controversia que pudiera derivarse de la prestaci&oacute;n de los servicios objeto de estas <b>Condiciones Generales</b>. En el caso de que el <b>Usuario</b> tenga su domicilio fuera de Espa&ntilde;a, <b>Estado L&oacute;gico</b> y el <b>Usuario</b> se someten, con renuncia expresa a cualquier otro fuero, a los juzgados y tribunales de la ciudad de Granada (Espa&ntilde;a).</p>
	  <h1 class="titulo">Pol&iacute;tica de privacidad </h1>
	  <p>Mediante este aviso, <strong>Estado L&oacute;gico</strong> informa a los usuarios de los distintos portales de Internet de su propiedad (en adelante, los &quot;Usuarios&quot; y el &quot;Portal&quot;) acerca de su pol&iacute;tica de protecci&oacute;n de datos de car&aacute;cter personal (en adelante, &quot;los Datos Personales&quot;) para que los Usuarios determinen libre y voluntariamente si desean facilitar a <strong>Estado L&oacute;gico</strong> los Datos Personales que se les puedan requerir o que se puedan obtener de los <strong>Usuarios</strong> con ocasi&oacute;n de la suscripci&oacute;n o alta en algunos de los servicios ofrecidos por <strong>Estado L&oacute;gico</strong> en el Portal o a trav&eacute;s del Portal. <strong>Estado L&oacute;gico</strong> se reserva el derecho a modificar la presente pol&iacute;tica para adaptarla a novedades legislativas o jurisprudenciales as&iacute; como a pr&aacute;cticas de la industria. En dichos supuestos, <strong>Estado L&oacute;gico</strong> anunciar&aacute; en esta p&aacute;gina los cambios introducidos con razonable antelaci&oacute;n a su puesta en pr&aacute;ctica.</p>
	  <p>Ciertos servicios prestados en el Portal pueden contener condiciones particulares con previsiones espec&iacute;ficas en materia de protecci&oacute;n de Datos Personales.</p>
	  <p>Los Datos Personales recogidos ser&aacute;n objeto de tratamiento automatizado e incorporados a los correspondientes ficheros automatizados por <strong>Estado L&oacute;gico</strong>. Salvo en los campos en que se indique lo contrario, las respuestas a las preguntas sobre Datos Personales son voluntarias, sin que la falta de contestaci&oacute;n implique una merma en la calidad o cantidad de los servicios correspondientes, a menos que se indique otra cosa.</p>
	  <p>Algunos de los servicios ofrecidos en el Portal o a trav&eacute;s del Portal podr&iacute;an estar dirigidos a menores de edad. En los servicios de esta clase en los que se produzca la recogida de Datos Personales, <strong>Estado L&oacute;gico</strong> solicitar&aacute; siempre la conformidad paterna para que los menores puedan acceder a ellos y sus Datos Personales puedan ser objeto de tratamiento automatizado seg&uacute;n lo previsto en este aviso sobre la Pol&iacute;tica de Protecci&oacute;n de Datos.</p>
	  <p>La recogida y tratamiento automatizado de los Datos Personales tiene como finalidad el mantenimiento de la relaci&oacute;n contractual en su caso establecida con <strong>Estado L&oacute;gico</strong>, la gesti&oacute;n, administraci&oacute;n, prestaci&oacute;n, ampliaci&oacute;n y mejora de los servicios en los que el Usuario decida suscribirse, darse de alta, o utilizar la adecuaci&oacute;n de dichos servicios a las preferencias y gustos de los Usuarios, el estudio de la utilizaci&oacute;n de los servicios por parte de los Usuarios, el dise&ntilde;o de nuevos servicios relacionados con dichos servicios, el env&iacute;o de actualizaciones de los servicios, el env&iacute;o, por medios tradicionales y electr&oacute;nicos, de informaci&oacute;n t&eacute;cnica, operativa y comercial acerca de productos y servicios ofrecidos por <strong>Estado L&oacute;gico</strong> o a trav&eacute;s de &eacute;sta compa&ntilde;&iacute;a actualmente y en el futuro. La finalidad de la recogida y tratamiento automatizado de los Datos Personales incluye igualmente el env&iacute;o de formularios de encuestas, que el Usuario no queda obligado a contestar.</p>
	  <p><strong>Estado L&oacute;gico</strong> ha adoptado los niveles de seguridad de protecci&oacute;n de los Datos Personales legalmente requeridos, y ha instalado todos los medios y medidas t&eacute;cnicas a su alcance para evitar la p&eacute;rdida, mal uso, alteraci&oacute;n, acceso no autorizado y robo de los Datos Personales facilitados a <strong>Estado L&oacute;gico</strong>. Ello no obstante, el Usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables.</p>
	  <p>En ciertos casos <strong>Estado L&oacute;gico </strong>se propone ceder los Datos Personales a terceros. Cuando proceda, esta circunstancia ser&aacute; debidamente advertida a los Usuarios en los formularios de recogida de Datos Personales, junto con la identificaci&oacute;n de la sociedad que los ceda y dicho tercero, el tipo de actividades a las que se dedica y la finalidad a que responde la cesi&oacute;n. Los terceros a los que se propone ceder los Datos Personales tendr&aacute;n su domicilio en el Espa&ntilde;a. En todo caso, <strong>Estado L&oacute;gico</strong> garantiza el mantenimiento de la confidencialidad y el tratamiento seguro de los Datos Personales en los movimientos nacionales que puedan producirse con motivo de estas cesiones.</p>
	  <p><strong>Estado L&oacute;gico</strong> utiliza cookies cuando un Usuario navega por los sitios y p&aacute;ginas web del Portal. Nuestras cookies se asocian &uacute;nicamente con un Usuario an&oacute;nimo y su ordenador, y no proporcionan por s&iacute; el nombre y apellidos del Usuario. Gracias a las cookies, resulta posible que <strong>Estado L&oacute;gico</strong> reconozca a los Usuarios registrados despu&eacute;s de que &eacute;stos se hayan registrado por primera vez, sin que se tengan que registrarse en cada visita para acceder a las &aacute;reas y servicios reservados exclusivamente a ellos. Las cookies utilizadas no pueden leer datos de su disco duro ni leer los archivos cookie creados por otros proveedores. <strong>Estado L&oacute;gico</strong> cifra los datos identificativos del Usuario para mayor seguridad. El Usuario tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepci&oacute;n de cookies y para impedir la instalaci&oacute;n de cookies en su disco duro. Por favor, consulte las instrucciones y manuales de su navegador para ampliar &eacute;sta informaci&oacute;n. Para utilizar el Portal, no resulta necesario que el Usuario permita la instalaci&oacute;n de las cookies enviadas por <strong>Estado L&oacute;gico</strong>, sin perjuicio de que en tal caso ser&aacute; necesario que el Usuario se registre como usuario de cada uno de los servicios cuya prestaci&oacute;n requiera el previo registro.</p>
	  </div>
	  <!-- InstanceEndEditable -->
		</div>

		<div id="pie">
		  <ul>
			  <li><a href="portafolio/index.html">Portafolio</a></li>
			  <!-- <li><a href="../juegos/index.html">Juegos</a></li> -->
			  <li><a href="contacto.html">Contacto</a></li>
		  </ul>

			<p>&copy; Desde 2001 hasta hoy ;-)</p>
		</div>

	</div>
</body>
<!-- InstanceEnd --></html>
